[
  {
    "ShortName": "Фу Хао",
    "Name": "Фу Хао",
    "Text": "Китайская военоначальница, жившая около XIII века до н.э. Ее военный талант был настолько велик, что полководцы следующих поколений молились ей перед боем. Гробница Фу Хао – одна из немногих, найденных археологами нетронутой; так велико было к ней народное уважение."
  },
  {
    "ShortName": "Томирис",
    "Name": "Царица Томирис",
    "Text": "Вошла в историю как Сокрушившая Царя Царей. Томирис дала отпор завоевателю Киру Великому, положив конец персидскому вторжению."
  },
  {
    "ShortName": "Гражданки Уматиллы",
    "Name": "Гражданки Уматиллы",
    "Text": "В 1916 году в американском городке Уматилла все основные места в администрации города заняли женщины, причем совершенно легальным путем.Жительницы города устали ждать решения  проблем, на выборах выдвинули женские кандидатуры и дружно за них проголосовали."
  },
  {
    "ShortName": "Ядвига",
    "Name": "Король Ядвига",
    "Text": "В 1384 королем Польши стала принцесса Ядвига, дочь короля Венгрии и Польши Людовика I Анжуйского. По закону того времени Польшей мог править только король, но нигде в законе не указывалось, что королем мог быть только мужчина."
  },
  {
    "ShortName": "Хутулун",
    "Name": "Хутулун",
    "Text": "Монгольская принцесса Хутулун за свою жизнь не проиграла ни одного боя. Хутулун не хотела выходить замуж и поставила условие, что выйдет только за того, кто сможет победить её в бою, в противном же случае жених отдает ей сотню лошадей.В ее табуне набралось десять тысяч лошадей."
  },
  {
    "ShortName": "Стюарт",
    "Name": "Анна Стюарт",
    "Text": "Первым монархом соединённого королевства Великобритании стала Анна Стюарт. Именно она создала Великобританию в ее современном виде, объединив Англию и Шотландию."
  },
  {
    "ShortName": "Работницы",
    "Name": "Марш работниц на Версаль",
    "Text": "Великая французская революция – первая революция в истории – началась с женского бунта. Более 7 тысяч работниц объединились и устроили марш на Версаль, требуя прекратить голод."
  },
  {
    "ShortName": "Чжен И Сао",
    "Name": "Чжен И Сао",
    "Text": "Самым успешным пиратом в истории была китаянка Чжен И Сао или, как ее называли, госпожа Чжен. Ее флот насчитывал десятки тысяч пиратов и больше тысячи кораблей."
  },
  {
    "ShortName": "Томоэ",
    "Name": "Томоэ Годзэн",
    "Text": "Легендарная японская воительница и национальная героиня. Томоэ Годзэн участвовала в восстании против Тайра в 1184 году и прославилась своим мастерством во владении мечом и луком, а также рядом военных побед."
  },
  {
    "ShortName": "Зуттнер",
    "Name": "Берта фон Зуттнер",
    "Text": "Нобелевская премия мира была основана из-за – и возможно, ради – выдающейся деятельницы международного пацифистского движения Берты фон Зуттнер. Но сама фон Зутнер получила эту премию только на пятый год ее существования."
  },
  {
    "ShortName": "Ганди",
    "Name": "Индира Ганди",
    "Text": "«Женщина тысячелетия» Индира Ганди всю жизнь боролась с бедностью в родной Индии: поднимала промышленность и сельское хозяйство, сделала страну независимой от импорта и даже запустила первую индийскую АЭС."
  },
  {
    "ShortName": "Агнес",
    "Name": "Чёрная Агнес",
    "Text": "Шотландская леди Чёрная Агнес прославилась героической обороной своего замка от английских захватчиков. Конечно, Агнес, графиня Данбар была не единственной женщиной, которой пришлось защищать свои земли.Но именно она вошла в легенды благодаря своей храбрости, остроумию и военному таланту."
  },
  {
    "ShortName": "Лавлейс",
    "Name": "Ада Лавлейс",
    "Text": "Написала алгоритм для логарифмической машины и таким образом, создала прогрмаммирование."
  },
  {
    "ShortName": "Гипатия",
    "Name": "Гипатия Александрийская",
    "Text": "Изобрела астролябию - один из старейших астрономических инструментов, а также по некоторым источникам прибор для получения дистиллированной воды и для измерения ее плотности."
  },
  {
    "ShortName": "Хоппер",
    "Name": "Грейс Хоппер",
    "Text": "Написала первую программу-компилятор и лично пропагандировала идею языков программирования, что привело программирование в известный нам вид."
  },
  {
    "ShortName": "Франклин",
    "Name": "Розалинд Франклин",
    "Text": "Выяснила, что цепь ДНК имеет двойную спиралевидную форму, что стало основой наших современных знаний о ДНК."
  },
  {
    "ShortName": "Кюри",
    "Name": "Мари Кюри",
    "Text": "Стала первым дважды нобелевским лауреатом и единственным нобелевским лауреатом, получившим две премии по разным дисциплинам. Она открыла радиоактивность и влияние радиации на живые ткани."
  },
  {
    "ShortName": "Нётер",
    "Name": "Эмми Нётер",
    "Text": "Доказала теорему, которая связывает каждую непрерывную симметрию физической системы с законами сохранения, а также коренным образом изменила теорию колец, полей и алгебр."
  },
  {
    "ShortName": "Бернелл",
    "Name": "Джоселин Белл Бернелл",
    "Text": "Открыла новый тип звезд — пульсары. Перед тем, как открытие было признано, Джоселин пришлось убедить своего научного руководителя Энтони Хьюиша и коллег, что новый тип сигналов издают не инопланетяне."
  },
  {
    "ShortName": "Ковалевская",
    "Name": "Софья Ковалевская",
    "Text": "Открыла третий классический случай решения задачи о вращении твердого тела вокруг неподвижной точки. Первые два принадлежат знаменитым математикам Леонарду Эйлеру и Жозефу Лагранжу."
  },
  {
    "ShortName": "Леманн",
    "Name": "Инге Леманн",
    "Text": "Открыла внутреннее ядро Земли, на основе изучения землетрясений в южной части Тихого океана. "
  },
  {
    "ShortName": "Мейтнер",
    "Name": "Лиза Мейтнер",
    "Text": "Совместно с Отто Ганом провела эксперименты по доказательству расщепления ядра и исследованию ядерной энергии. Из сохранившейся переписки следует, что Ган никогда бы не поверил в расщепление ядра, если бы Мейтнер не убедила его в этом."
  },
  {
    "ShortName": "Флеминг",
    "Name": "Вильямина Флеминг",
    "Text": "Астроном Эдуард Пикеринг в шутку пенял своим помощникам, что его домработница Вильямина могла бы справится лучше, чем они. И оказался прав. Вильямина Флеминг создала систему классификации звезд, которую мы используем и сегодня."
  },
  {
    "ShortName": "Глаголева-Аркадьева",
    "Name": "Александра Глаголева-Аркадьева",
    "Text": "Экспериментально доказала единство световых и электромагнитных волн  и создала рентгеностереометр. Благодаря её открытиям появилось много полезных вещей: от приборов ночного видения до пультов дистанционного управления."
  }
]


