[
  {
    "Author": "Мэри Кэссетт",
    "Name": "«Читательница»",
    "Text": "Американская художница и график, писавшая в стиле импрессионизма. Она прожила большую часть своей жизни во Франции, была дружна с Эдгаром Дега. Мотивом для её полотен послужили образы социальной и личной жизни женщин, с особым упором на тесную связь матерей и детей.",
    "Picture": "./PrintLayouts/casset_reader.jpg"
  },
  {
    "Author": "Эвелин де Морган",
    "Name": "«Королева Элеанор и безгрешная Розамунд»",
    "Text": "Английская художница, последовательница прерафаэлитов. Она училась рисовать с 15 лет, а в 1873 году поступила в Школу изящных искусств Слэйда, где стала самой юной студенткой. Она писала главным образом произведения на литературные и мифологические сюжеты.",
    "Picture": "./PrintLayouts/queen-eleanor-fair-rosamund.jpg"
  },
  {
    "Author": "Эржебет Корб",
    "Name": "«Автопортрет»",
    "Text": "Венгерская художница, с 1917 по 1919 год училась в Будапештском колледже изящных искусств у Иштвана Рети и Оскара Глатца. Затем стала ученицей и испытала сильное влияние Вильмоша Аба-Новака и Кароя Патко. С 1916 года начала участвовать в выставках. Её мощные ню представляли монументальный стиль венгерского неоклассицизма.",
    "Picture": "./PrintLayouts/korb_erzsebet_selfportrait.jpg"
  },
  {
    "Author": "Марианна Верёвкина",
    "Name": "«Ave Maria»",
    "Text": "Русская художница, представительница экспрессионистского течения. В 1885 году, переехала в Санкт-Петербург, где познакомилась с Ильёй Репиным и брала уроки рисования. В молодости художница пережила несчастный случай: Верёвкина прострелила себе ладонь правой руки, из-за чего научилась держать кисточку между средним и безымянным пальцами. ",
    "Picture": "./PrintLayouts/ave_mariia.jpg"
  },
  {
    "Author": "Марианна Норт",
    "Name": "«Опоссум на эвкалипте»",
    "Text": "Английская путешественница и художница, известна своими ботаническими иллюстрациями и пейзажами, а также открытиями новых видов растений. Ей удалось посетить десятки стран, включая Японию, США, Канаду, Индию, Страны Африки. Во время одной из своих поездок в Бразилию Норт нарисовала около 100 картин, живя в хижине в джунглях.",
    "Picture": "./PrintLayouts/possum-up-a-gum-tree.jpg"
  },
  {
    "Author": "Марианна Стоукс",
    "Name": "«Словацкая девушка»",
    "Text": "Стоукс считалась одной из ведущих художниц в викторианской Англии. Постепенно в своих работах она пришла к средневековыем романтическим и библейским темам. Марианна регулярно путешествовала, в 1905 году приехала писать портреты в венгерскую деревню. Эти картины являются ценным свидетельством словацкой культуры.",
    "Picture": "./PrintLayouts/hungary.jpg"
  },
  {
    "Author": "Любовь Попова",
    "Name": "«Без названия»",
    "Text": "Русская и советская художница-авангардистка. Попова увлекалась супрематизмом, стала членом группы Казимира Малевича «Супремус», вместе с другими художниками-супрематистами работала в селе Вербовке и Скопцы. Принимала участие в выставке «5х5=25» в сентябре 1921 года.",
    "Picture": "./PrintLayouts/untitled-compositions.jpg"
  },
  {
    "Author": "Софонисба Ангиссола",
    "Name": "«Портрет молодой женщины в профиль»",
    "Text": "Итальянская художница, первая известная художница эпохи Ренессанса. Софонисбе Ангвиссоле было 27 лет, когда она покинула свою семью и приехала в Испанию ко двору короля. Зимой 1559—1560 годов она прибыла в Мадрид, чтобы служить придворной художницей.",
    "Picture": "./PrintLayouts/portrait-of-a-young-woman-in-profile.jpg"
  },
  {
    "Author": "Софи Жанжамбр Андерсон",
    "Name": "«Принцесса осени»",
    "Text": "Английская художница французского происхождения, специализировавшаяся в жанре портрета женщин и детей, преимущественно в окружении сельской местности. Её работы отмечены влиянием прерафаэлитизма.",
    "Picture": "./PrintLayouts/an-autumn-princess.jpg"
  },
  {
    "Author": "Хелен Шерфбек",
    "Name": "«Розовощёкая девушка»",
    "Text": "Финская художница шведского происхождения, представительница модерна и «золотого века». Не входившая в круг столичных мастеров, художница создавала произведения, поражавшие как критиков, так и ценителей искусства.",
    "Picture": "./PrintLayouts/Helene_Schjerfbeck_RosyCheeked_Girl.jpg"
  }
]







